<?php die('Unauthorized access.'); ?>a:41:{s:2:"id";s:2:"11";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:12:"Статьи";s:9:"longtitle";s:12:"Статьи";s:11:"description";s:25:"Список статей";s:5:"alias";s:5:"stati";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"0";s:8:"isfolder";s:1:"1";s:9:"introtext";s:0:"";s:7:"content";s:106:"<h1>Статьи</h1>
[[Ditto? &startID=`11` &tpl=`stati` &dateSource=`pub_date` &dateFormat=`%d.%m.%Y`]]";s:8:"richtext";s:1:"0";s:8:"template";s:1:"3";s:9:"menuindex";s:1:"6";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1395379635";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1637928958";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1395379635";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"0";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:5:"daily";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:3:"0.9";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="cmsmagazine" content="f22b5ad5e4bbe60ef30214757d5df9a1"/>
    <title>Статьи</title>
    <meta name="description" content="Список статей">
	
	
	
	<link rel="amphtml" href="https://tezis-tula.ru/[~45~]?ampid=11&tpl=amp-Template-Container" />
	
    <link href="/css/style.css" rel="stylesheet" type="text/css"/>
    <link rel="stylesheet" type="text/css" href="/css/jquery.lightbox-0.5.css" media="screen"/>
    <link rel="stylesheet" type="text/css" href="/css/jquery.fancybox.min.css" media="screen"/>
    <script src="/jquery-3.2.1.min.js"></script>
    <!--<script type="text/javascript" src="jquery.js"></script>-->
    <script src="/jquery.maskedinput.js"></script>
    <script src="/css/jquery.fancybox.min.js"></script>
    <script src="/snow.js"></script>
    <script src="/jquery.lightbox-0.5.js"></script>
    <script src="/site.js"></script>
</head>
<body>
<canvas id="xmas"></canvas>
<div id="container">
    <div id="gradient3"></div>
    <div id="gradient1"></div>
    <div id="header">
		<a data-fancybox data-src="#feedback" href="javascript:;" class="feedback__show">Заказать звонок</a>
		<div class="header-addres">
			<!--a href="https://yandex.ru/maps/org/tezis/206019285480/?ll=37.622540%2C54.173532&z=18" class="header-addres__link" target="_blank"-->г. Тула, ул. Перекопская, д. 1-а<!--/a--></div>
        <div id="tele">
            <img style="margin-left: 50px;float:left;width: 50px;" src="/images/telephone.png" alt="phone"/>
            <span><strong><a href="tel:+79109417930">+7(910) 941-79-30</a></strong></span><br>
            <span><strong><a href="tel:+79157893992">+7(915) 789-39-92</a></strong></span><br>
		    <span><strong><a href="tel:+74872716150">+7 4872 71-61-50</a></strong></span><br>
			<span style="float:right;margin-top: 15px;"><a href="mailto:tezis-tula@yandex.ru">tezis-tula@yandex.ru</a></span>
        </div>
        <a id="logo" href="[~1~]"></a>
        <div id="mainText">Производство комплексных работ "под ключ"
            в области энергосбережения систем отопления, горячеводного снабжения и
            водоснабжения
        </div>
        <div id="menu">[!Wayfinder? &amp;startId=`0` &amp;level=`2` &amp;innerTpl=`menu-inner.tpl` &amp;includeDocs=`1,2,3,25,4,5,11,7,8,6,53,56,51`!]</div>
        <div id="mainPhoto">
            <div id="img2"></div>
        </div>
        <div class="bread"><span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="/" title="Компания ООО «Тезис» предоставляет услуги по монтажу и обслуживанию теплосчетчиков (узлов учета тепла), установке теплосчетчиков на отопление, терморегуляторов, насосных станций. Все работы выполняются качественно и за короткий период времени. Поверка теп">Главная</a></span>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">Статьи</span></span></span></div>
    </div>
    <div id="content">
        <div id="next">
            <h1>Статьи</h1>
<p><a href="[~58~]">Как подключить частотный преобразователь к электродвигателю — основные этапы</a></p>
<p>14.10.2022</p>
<p>Правильное подключение частотного преобразователя (ЧП) к электрическому двигателю (ЭД) означает получение максимального уровня эффективной защиты от перегрева и перегрузки, четкого контроля количества оборотов вала.  <a href="[~58~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~57~]">Особенности монтажа водопроводной насосной станции</a></p>
<p>17.10.2022</p>
<p>Качественный монтаж насосной станции представляет собой сложную процедуру, требующую проведения точных технических расчетов и наличия практических знаний. Выполнение данных требований позволяет точно и правильно установить современную насосную станцию.  <a href="[~57~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~55~]">Ошибки частотного преобразователя</a></p>
<p>11.04.2022</p>
<p>Чтобы регулировать и корректировать частоту переменного тока (однофазного, трехфазного), используется специальное электротехническое оборудование – частотные преобразователи.  <a href="[~55~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~54~]">Ремонт приборов учета</a></p>
<p>01.04.2022</p>
<p>Для учета воды, тепла и других ресурсов используется надежное оборудование, рассчитанное на многолетнюю эксплуатацию.  <a href="[~54~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~52~]">Все, что нужно знать о поверке теплосчетчиков</a></p>
<p>21.10.2021</p>
<p>Расходы на отопление – существенная часть ежемесячных коммунальных расходов, поэтому все чаще владельцы квартир и частных домов, подключенных к городской системе теплоснабжения, в целях экономии устанавливают индивидуальные теплосчетчики. <a href="[~52~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~50~]">Необходимость и порядок установки счетчика на отопление</a></p>
<p>30.12.2020</p>
<p>Важным резервом экономии расходов на ЖКХ становится установка поквартирного счетчика на отопление. Главное при этом – серьезно подойти к выбору прибора и подрядчика для выполнения монтажных работ. 
 <a href="[~50~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~49~]">Частотный преобразователь: правила подключения, настройки, пуска</a></p>
<p>30.06.2020</p>
<p>Уже много лет на территории нашей страны и остального мира при создании электромеханических агрегатов, приборов используется частотный преобразователь, инструкция к которому гласит, что его эффективно использовать для плавного регулирования скорости вращения валов электродвигателей. <a href="[~49~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~48~]">Терморегуляторы для ИТП</a></p>
<p>15.11.2019</p>
<p><p>Установка индивидуального теплового пункта позволяет сэкономить до 50% энергоносителей при поддержании более комфортных условий проживания в многоквартирном доме. Точность работы ИТП зависит от типа установленного терморегулятора.</p> <a href="[~48~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~47~]">Частотные преобразователи: правила подключения</a></p>
<p>26.08.2019</p>
<p> Преобразователи частоты обеспечивают питание электрических двигателей переменного тока, позволяют менять частотные показатели, регулировать напряжение. Эффективная и безопасная работа таких устройств зависит от корректности подключения.
 <a href="[~47~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~46~]">Терморегуляторы для автоматизированных тепловых пунктов</a></p>
<p>21.08.2019</p>
<p> В ЖКХ для обеспечения теплоснабжения многоквартирных жилых домов используются автоматизированные системы управления отоплением. Неотъемлемым элементом такой системы является терморегулятор, стабилизирующий температуру ГВС.
 <a href="[~46~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~44~]">Учет тепловой энергии — лучший способ сэкономить</a></p>
<p>15.03.2019</p>
<p>Установка и правильная эксплуатация счетчика тепла позволит контролировать расход энергии и оплачивать только ту часть, которая принесла пользу. <a href="[~44~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~43~]">Частотный преобразователь – что это такое и для чего используется</a></p>
<p>29.12.2018</p>
<p>Сегодня частотные преобразователи широко применяются при изготовлении различных видов электрооборудования в целом и электрических двигателей в частности. Тем более кажется удивительным, что далеко не все потребители понимают, для чего используются подобные устройства. <a href="[~43~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~42~]">Установка теплового счетчика</a></p>
<p>01.11.2018</p>
<p>Попытки сэкономить расходы на энергоносители приведут к успеху только в том случае, если за расходом тепла и электричества ведется постоянный контроль. Установка тепловых счетчиков и частотных преобразователей — эффективный шаг в этом направлении.  <a href="[~42~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~41~]">Терморегуляторы в Туле – это комфорт и экономия</a></p>
<p>18.10.2018</p>
<p>Терморегуляторы в Туле купить можно для дома, офиса и производственного помещения. Большой выбор моделей, отличный функционал и дизайн, надежность и точность – основные достоинства приборов, которые помогут сэкономить средства на отопление и поддержат стабильную температуру. <a href="[~41~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~40~]">Как уменьшить потери энергии в доме</a></p>
<p>03.10.2018</p>
<p>Снизить расходы на содержание дома можно только одним способом — правильной организацией работы всех потребителей тепловой и электрической энергии. И поможет с этой задачей установка правильно работающих счетчиков.  <a href="[~40~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~39~]">Терморегулятор – устройство, которое осуществляет контроль и регулировку температуры</a></p>
<p>07.08.2018</p>
<p>Терморегулятор – устройство, которое осуществляет контроль и регулировку температуры, а также мониторит затраты электроэнергии при обогреве. Правильно подобрав прибор, пользователь сможет обеспечить корректную работу электроотопительной системы. <a href="[~39~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~38~]">Терморегуляторы для электрических систем отопления: главное, что нужно знать!</a></p>
<p>25.07.2018</p>
<p>Сегодня вопрос экономии энергоресурсов постепенно выходит на первый план, поэтому неудивительно, что такие приборы, как терморегуляторы, прочно вошел в жизнь современного человека. Что это такое? <a href="[~38~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~37~]">Устройство и назначение насосного оборудования</a></p>
<p>04.07.2018</p>
<p>Целесообразность обустройства автономного водоснабжения в частных секторах обуславливается отсутствием централизованных коммуникаций либо невозможностью подключения к таковым. Монтаж насосных станций выполняется согласно технологии и с учетом особенностей приобретенного оборудования. <a href="[~37~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~36~]">Тепло под счет – установка теплосчетчиков под ключ</a></p>
<p>29.06.2018</p>
<p>Энергосбережение в области систем отопления – это возможность значительно оптимизировать свои затраты и оперативно контролировать расходы. <a href="[~36~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~34~]">Монтаж насосных станций – важные особенности проведения работ</a></p>
<p>24.05.2018</p>
<p>Насосные станции, работающие в автоматическом режиме, предназначены для бесперебойной подачи воды из скважины, накопительной емкости и других источников снабжения. Они состоят из большого количества технических устройств и деталей, которые подбираются для каждого объекта в индивидуальном порядке с учетом нормативов водопотребления, личных предпочтений пользователей и особенностей дальнейшей эксплуатации. <a href="[~34~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~33~]">Преимущества использования частотного преобразователя</a></p>
<p>26.09.2018</p>
<p>Частотный преобразователь – специальное устройство, которое используется для управления и контроля работы двигателя. Использование преобразователя позволяет увеличить время бесперебойной работы оборудования за счет контролирования технологических процессов. Таким образом, оборудование защищено от возникновения аварийных и чрезвычайных ситуаций. <a href="[~33~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~32~]">Насосные станции и их монтаж</a></p>
<p>18.09.2018</p>
<p>Насосные станции чаще всего устанавливают в частных домах, где как никогда нужна круглосуточная подача чистой воды. И если Вам этот процесс кажется простым, то Вы ошибаетесь. Снизу представлен алгоритм такого проекта, как монтаж насосных станций <a href="[~32~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~31~]">Тепловые счетчики: минимальная оплата за реальные услуги</a></p>
<p>14.09.2018</p>
<p>Организации, обеспечивающие теплом административные, производственные или жилые помещения (строения) привыкли завышать расчетные нагрузки на снабжение горячей водой, не выдерживают графики подачи тепла и подают теплоноситель с показателями, которые гораздо ниже расчетной температуры. <a href="[~31~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~30~]">Виды теплосистемы дома и выбор терморегулятора</a></p>
<p>14.09.2018</p>
<p>Мы все время от времени заменяем отопительные приборы на более эффективные. При этом не задумываясь о том, что новое климатическое оборудование имеет более высокую теплоотдачу и как следствие, нам придется открывать форточки для поддержания комфортной температуры, и «выбрасывать» оплаченные излишки тепла на улицу. <a href="[~30~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~29~]">Разновидности насосных станций и рекомендации по их установке</a></p>
<p>13.06.2018</p>
<p>Устройства такого типа могут всасывать воду на глубине до 9 м. Достоинство насоса в том, что он может быть производительным даже если магистраль будет заполнена водой не полностью; и если в жидкости будет много пузырьков воздуха. Минус – при работе он довольно шумный. <a href="[~29~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~28~]">Тонкости монтажа насосной станции</a></p>
<p>09.10.2018</p>
<p>Насосная станция – это средство автономного водоснабжения, незаменимая вещь там, где требуется обеспечить подачу чистой воды.  <a href="[~28~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~27~]">Автоматические терморегуляторы</a></p>
<p>27.09.2018</p>
<p>Изменение температуры уличного воздуха влияет на комфортное состояние внутри помещения. Система отопления, работающая без дополнительных регулирующих приборов, не может поддерживать постоянство климатического режима помещения при колебаниях температуры внешней среды. <a href="[~27~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~26~]">Параметры выбора терморегулятора</a></p>
<p>12.09.2018</p>
<p>Терморегулятор – это устройство для настройки и регулирования температуры в помещении. <a href="[~26~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~24~]">Особенности применения частотных преобразователей в быту</a></p>
<p>29.08.2018</p>
<p>Различные типы двигателей, применяемых в бытовых устройствах, нуждаются в надежном устройстве для управления и обеспечения экономичной работы.  <a href="[~24~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~23~]">Как правильно выбрать терморегуляторы?</a></p>
<p>12.05.2015</p>
<p>Сегодня терморегуляторы в Туле пользуются растущим спросом. Это объясняется тем, что тарифы на тепло с каждым годом растут, но при этом энергоресурсы расходуются крайне нерационально.  <a href="[~23~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~22~]">Узел учета тепла: назначение и особенности</a></p>
<p>07.06.2018</p>
<p>Сегодня к любому предприятию предъявляются высокие требования по энергоэффективности производства. <a href="[~22~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~21~]">Терморегуляторы для отопительных систем на выгодных условиях</a></p>
<p>02.05.2018</p>
<p>Разнообразные терморегуляторы предназначены для настройки подачи тепла в отопительных системах всех разновидностей. <a href="[~21~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~20~]">Если необходимо купить терморегуляторы в Туле</a></p>
<p>23.04.2018</p>
<p>Сегодня терморегуляторы  пользуются спросом. Они необходимы для многих систем и типов оборудования, но одной из самых распространенных сфер применения является обустройство теплого пола.  <a href="[~20~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~19~]">Теплосчётчики</a></p>
<p>04.04.2018</p>
<p>Теплосчётчики — специализированное оборудование для отслеживания и отображения показателей расхода тепловой энергии за конкретный временной промежуток.  <a href="[~19~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~18~]">Применение терморегуляторов</a></p>
<p>29.03.2018</p>
<p>Терморегуляторы – приборы, предназначенные для автоматического регулирования работы отопительного оборудования. Применяются в системах обогрева помещений, установках искусственного климата.  <a href="[~18~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~17~]">Установка насосного оборудования</a></p>
<p>07.03.2018</p>
<p>Решением проблемы отсутствия централизованного водоснабжения за городом является установка и ввод в эксплуатацию автономного насосного оборудования. <a href="[~17~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~16~]">Теплосчетчики и терморегуляторы</a></p>
<p>22.02.2018</p>
<p>ООО «Тезис» работает в сфере энергосбережения несколько лет. Мы занимаемся реализацией и установкой теплосчетчиков и терморегуляторов, насосного оборудования, частотных преобразователей. <a href="[~16~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~15~]">Частотный преобразователь</a></p>
<p>02.02.2018</p>
<p>Частотный преобразователь – это специальное устройство, которое используют для регулирования скорости работы асинхронного двигателя, для увеличения срока его бесперебойной эксплуатации без поломок и аварий, а также в целях экономии энергоресурсов. <a href="[~15~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~14~]">Установка и монтаж тепловых счетчиков: экономное решение</a></p>
<p>28.10.2018</p>
<p>Оплачивая коммунальные счета, многие часто задумывают о том, что они переплачивают. В особенности это касается квитанций за тепло.  <a href="[~14~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~13~]">Тепловые счетчики</a></p>
<p>19.01.2018</p>
<p>Современный тепловой счетчик представляет собой измерительный механизм, предназначенный для максимально точного измерения параметров теплоносителя, его массы и определения всей тепловой энергии. <a href="[~13~]">Подробнее&raquo;</a></p>
<hr><p><a href="[~12~]">Терморегуляторы, термостаты</a></p>
<p>10.01.2018</p>
<p>Современные терморегуляторы представляют собой запорно-регулирующую арматуру электронного (автоматического) регулирования охлаждающего или отопительного оборудования. <a href="[~12~]">Подробнее&raquo;</a></p>
<hr>
        </div>
        [!if? &is=`11:!in:4,11,25` &then=`<div class="feedback-submit">
	<h3 style="font-size:30px;">Оставить заявку</h3>
	[!eForm? 
&formid=`feedback-submit` 
&tpl=`feedback-submit-form.tpl`
&to=`tezis-tula@yandex.ru, marketing@dialweb.ru,surtaev@dialweb.ru`
&from=`info@tezis-tula.ru`
&report=`feedback-submit-report.tpl` 
&thankyou=`feedback-submit-thank.tpl`
&subject=`Была оставлена заявка`!]
</div>`!]
    </div>
    <div id="footer">
        <div class="footer-menu">
<ul class="footer-menu__list"><li><a href="https://tezis-tula.ru/">Главная</a></li>
<li><a href="/uslugi">Услуги</a></li>
<li><a href="/produkciya">Продукция</a></li>
<li><a href="/razresheniya-sro">Документация</a></li>
<li><a href="/nashi_photo">Фото наших работ</a></li>
<li><a href="/otzyivyi">Отзывы</a></li>
<li class="active"><a>Статьи</a></li>
<li class="last"><a href="/kontakty">Контакты</a></li>
</ul>
</div>
        <p id="dial">
            &nbsp;&nbsp;&nbsp;<a href="http://dial-t.ru/" target="_blank" style="color: black;"><em>Создание и продвижение сайта</em>
                <img src="/images/logo_dial45.png" style="margin-bottom: -5px; height: 26px;" alt="dial"></a>
            <br><br><a style="color: black;" target="_blank" href="/assets/docs/privacy-policy.pdf">Политика
                конфиденциальности</a>
        </p>
        <p style="width: 350px;float:left;"><em>© 2012-2022, ООО Тезис - "Сберегая энергоресурсы - оберегаем планету"
                .<br>
                Все права защищены. Использование материалов с данного сайта запрещено. </em><a href="/karta-sajta">Карта сайта</a></p>
		<div style="width: 250px;float: left;margin-left: 75px;margin-top: 15px;">г. Тула, ул. Перекопская, д. 1-а
<br>
<a href="tel:+74872716150">+7 4872 71-61-50</a>
<br>
<a href="tel:+79109417930">+7(910) 941-79-30</a>, <a href="tel:+79157893992">+7(915) 789-39-92</a>
<br>
<a href="mailto:tezis-tula@yandex.ru">tezis-tula@yandex.ru</a></div>
        <br>
    </div>
    <div id="gradient2"></div>
</div>
<div class="feedback" style="display:none" id="feedback">
	<h2 style="    font-size: 29px;">Заказать звонок </h2>
	[!eForm? 
&formid=`feedback` 
&tpl=`feedback-form.tpl`
&to=`tezis-tula@yandex.ru, marketing@dialweb.ru,surtaev@dialweb.ru`
&from=`info@tezis-tula.ru`
&report=`feedback-report.tpl` 
&thankyou=`feedback-thank.tpl`
&subject=`Был заказан звонок`
&submitLimit=`1`!]
</div>
	<div class="feedback-2" style="display:none" id="feedback-2">
	<h2 style="    font-size: 29px;">Заказать услугу </h2>
	[!eForm? 
&formid=`feedback` 
&tpl=`feedback-form.tpl`
&to=`tezis-tula@yandex.ru, marketing@dialweb.ru,surtaev@dialweb.ru`
&from=`info@tezis-tula.ru`
&report=`feedback-report.tpl` 
&thankyou=`feedback-thank.tpl`
&subject=`Был заказан звонок`
&submitLimit=`1`!]
</div>
	<!--noindex-->
<!-- Google.Analytic counter -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-100713088-1', 'auto');
  ga('send', 'pageview');

</script>
<!-- /Google.Analytic counter -->

<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

   ym(17476084, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/17476084" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<!-- BEGIN JIVOSITE CODE {literal} -->
<script type='text/javascript'>
(function(){ var widget_id = 'LLpo2lh5RM';var d=document;var w=window;function l(){var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true;s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);}if(d.readyState=='complete'){l();}else{if(w.attachEvent){w.attachEvent('onload',l);}else{w.addEventListener('load',l,false);}}})();
</script>
<!-- {/literal} END JIVOSITE CODE -->

<!--LiveInternet counter--><!--script><
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t52.11;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров и"+
" посетителей за 24 часа' "+
"border='0' width='88' height='31'><\/a>")
//></script--><!--/LiveInternet-->

<!-- Rating@Mail.ru counter -->
<!--![CDATA[//
<script>
var a='',js=10;try{a+=';r='+escape(document.referrer);}catch(e){}try{a+=';j='+navigator.javaEnabled();js=11;}catch(e){}
try{s=screen;a+=';s='+s.width+'*'+s.height;a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth);js=12;}catch(e){}
try{if(typeof((new Array).push('t'))==="number")js=13;}catch(e){}
try{document.write('<a href="http://top.mail.ru/jump?from=2255529">'+
'<img src="http://da.c6.b2.a2.top.mail.ru/counter?id=2255529;t=56;js='+js+a+';rand='+Math.random()+
'" alt="Рейтинг@Mail.ru" style="border:0;" height="31" width="88" \/><\/a>');}catch(e){}//]]></script>
<noscript><p><a href="http://top.mail.ru/jump?from=2255529">
<img src="http://da.c6.b2.a2.top.mail.ru/counter?js=na;id=2255529;t=56" 
style="border:0;" height="31" width="88" alt="Рейтинг@Mail.ru" /></a></p></noscript-->
<!-- //Rating@Mail.ru counter -->
<!-- begin of Top100 code -->

<!--script id="top100Counter" src="http://counter.rambler.ru/top100.jcn?2785682"></script>
<noscript>
<a href="http://top100.rambler.ru/navi/2785682/">
<img src="http://counter.rambler.ru/top100.cnt?2785682" alt="Rambler's Top100"  />
</a>

</noscript-->
<!-- end of Top100 code -->

<!--/noindex-->
</body>
</html>