<?php die('Unauthorized access.'); ?>a:41:{s:2:"id";s:1:"1";s:4:"type";s:8:"document";s:11:"contentType";s:9:"text/html";s:9:"pagetitle";s:14:"Главная";s:9:"longtitle";s:204:"Установка и поверка теплосчетчиков в Туле - монтаж и обслуживание узлов учета тепла отопления тепловой энергии";s:11:"description";s:473:"Компания ООО «Тезис» предоставляет услуги по монтажу и обслуживанию теплосчетчиков (узлов учета тепла), установке теплосчетчиков на отопление, терморегуляторов, насосных станций. Все работы выполняются качественно и за короткий период времени. Поверка теп";s:5:"alias";s:5:"index";s:15:"link_attributes";s:0:"";s:9:"published";s:1:"1";s:8:"pub_date";s:1:"0";s:10:"unpub_date";s:1:"0";s:6:"parent";s:1:"0";s:8:"isfolder";s:1:"0";s:9:"introtext";s:0:"";s:7:"content";s:15671:"<h1 style="text-align: center;">ООО "Тезис" - установка теплосчетчиков (узлов учета тепла)</h1>
<p><img style="float: right;" title="Установка и монтаж теплосчетчиков" src="assets/images/1.jpg" alt="Установка и монтаж теплосчетчиков" /></p>
<p>Постоянный рост тарифов на оплату коммунальных услуг ежегодно приносит существенные изменения, а с приближением очередного отопительного периода этот момент приобретает особую актуальность. Лучший вариант экономии затрат &ndash; установка теплосчетчиков в систему отопления, позволяющих реально оценить потребленные гигакалории, ООО &laquo;Тезис&raquo; предлагает установку теплового счетчика в Туле по доступной цене, с оформлением обязательной гарантии на установленные приборы, полный комплекс выполненных работ. Такой рациональный подход позволит снизить затраты на отопление до 50%, что очень выгодно для любого предприятия, жилищного кооператива, товарищества собственников жилья.</p>
<p>Правильный учет зависит от грамотного монтажа теплосчетчиков в Туле, обязательно выполняемого специально подготовленным персоналом ООО &laquo;Тезис&raquo;, знающим нюансы:</p>
<ul>
<li>конкретного способа установки узла учета тепла;</li>
<li>места непосредственного крепления прибора к существующей системе отопления;</li>
<li>типа разводки (вертикальная, горизонтальная);</li>
<li>точного направления движения теплоносителя.</li>
</ul>
<h2>Теплосчетчик в Туле: особенности монтажа</h2>
<p>Современные теплосчетчики в Туле &mdash; устройство, предназначенное для правильного учета потребленной тепловой энергии за конкретный период времени. Принцип действия данного прибора основан на учете потребленного объема тепла и точной разницы температурных показаний. В отопительный период происходит измерение количества теплоносителя, поступившего в систему, и температуры на выходе/входе. Определение объема потребленной энергии после монтажа теплосчетчика осуществляется методом сопоставления полученной информации как производное от ее общего расхода.</p>
<p>В зависимости от индивидуальных запросов конкретного клиента, особенностей разводки отопительной системы подбираем лучший вариант из автоматических устройств, приборов с возможностью подключения сетевого оборудования, аппаратов аналогового типа, компьютизированных моделей, различающихся следующими видами:</p>
<p>Механические модификации, считающиеся наиболее дешевым вариантом, высоким уровнем гидросопротивления, быстрой окупаемостью. Требуют установки дополнительного сетчатого фильтра.</p>
<p>Электромагнитные виды, отличающиеся стабильностью показаний, подходящие для многоканальных систем. Чувствительны к качеству монтажа, условиям эксплуатации, состоянию теплоносителя.</p>
<p>Ультразвуковые счетчики, выделяющиеся высокой точностью измерений расхода теплоносителя. Требуется регулярное удаление воздуха из теплоносителя, очистка труб, радиаторов от загрязнений, накипи.</p>
<p>Стоит отметить, что помимо монтажа оказываем услуги периодической поверки теплосчетчиков в специализированных организациях с оформлением соответствующих протоколов.</p>
<p>Действия наших мастеров отточены до мельчайших деталей, их огромного опыта практической работы достаточно для установки и оперативного ремонта теплосчетчика. Обязательно выполняется необходимый комплекс проверочных, испытательных работ, включая проверку целостности пломб, герметичности корпуса, работоспособность ультразвукового датчика.</p>
<p>Помимо непосредственной установки предлагаем полный комплекс услуг &laquo;под ключ&raquo;:</p>
<ul>
<li>периодическая поверка теплосчетчиков в Туле с оформлением соответствующих протоколов государственного образца, принимаемых для учета соответствующими курирующими службами;</li>
<li>профессиональное обслуживание теплосчетчиков с использованием специального инструмента, приспособлений;</li>
<li>качественный ремонт теплосчетчика без повреждения существующей трубопроводной сети, отопительных приборов.</li>
<li>При таком комплексном подходе полностью исключается неточность показаний, появление нежелательных протечек существующей системы отопления.</li>
</ul>
<h2>Цена установки теплосчетчиков</h2>
<p>Сегодня заказать установку теплосчетчика может владелец частной фирмы, собственник производственного объединения, руководитель завода, представитель многоквартирного дома за вполне адекватные деньги.</p>
<p>Помните, что цена счётчика на отопление в многоквартирном доме окупается всего за несколько сезонов, ведь полностью исключаются неоправданные накрутки вводного группового учета, показания которого делятся на количество собственников жилья. Жильцы платят за точный расход тепла.</p>
<p>В стоимость поверки счетчиков тепловой энергии в специализированных контролирующих организациях включены работы по их демонтажу и последующей установке. Стоит отметить, что установка приборов в многоквартирных домах и частных квартирах отличается, часто присутствуют сложные архитектуры отопительной системы, требующей ряда подготовительных операций.</p>
<p>Окончательная сумма услуг зависит от целого ряда моментов, включая:</p>
<ul>
<li>диаметр подводящего трубопровода;</li>
<li>материал, используемый при изготовлении труб конкретного теплопровода;</li>
<li>конфигурация, расположение, доступность узлов разводки сети;</li>
<li>тип и количество разветвлений в конкретной сети.</li>
</ul>
<p>Гарантируем демократичные цены, профессиональное обслуживание с учетом всех потенциальных сложностей, конфигураций теплопроводной сети. В итоге заказчик получает монтаж самого высокого качества, отвечающий требованиям действующего законодательства в области энергетики.</p>
<!--<p>Осень &ndash; пора, когда приходит время подумать об экономии. Сегодня имеется множество технических решений, позволяющих экономно спланировать семейный бюджет. И установка приборов учета поможет в этом в первую очередь.</p>
<p>Приборы, помогающие экономить</p>
<p>Относительно высокая стоимость этих приборов окупается сторицей в самые кратчайшие сроки. Например, установив частотный преобразователь, вы сможете приобщиться к современным сберегающим технологиям и максимально сэкономить на расходе электроэнергии. Существенно снизить расходы на платежи по квитанциям теплосети вы сможете, установив узел учета тепла. С этим устройством стоимость отопления и поставок горячей воды также заметно снизится.</p>
<p>Постоянно растущие тарифы для многих делают недоступным в квартире желанное тепло. Выход в таких обстоятельствах - это установка теплосчетчиков в Туле. Это решение позволит максимально рационально расходовать тепловые ресурсы. Кроме того, это значительно сократит в семейном бюджете соответствующую статью расходов.</p>
<p>При помощи несложных подсчетов можно прийти к выводу, что сами теплосчетчики и экономия &ndash; понятия очень близкие и фактически являются синонимами.</p>
<h2>Где заказать услугу?</h2>
<p>Специалистов, обладающих большим практическим опытом работы в сфере энергосбережения, можно найти в ООО &laquo;Тезис&raquo;. Профессионалы своего дела осуществят:</p>
<p>- монтаж теплосчетчиков в Туле;</p>
<p>- все разновидности сантехнических работ;</p>
<p>- все типы электромонтажные работ;</p>
<p>- наладят и введут в эксплуатацию учетные узлы теплоэнергии;</p>
<p>- поверка счетчиков тепловой энергии;</p>
<p>- поставят на коммерческий учет ваши приборы в теплоснабжающую организацию.</p>
<p>Наличие у персонала компании большого опыта в энергосберегающей сфере позволяет работать не только в частном секторе. Имеется возможность установить счётчики на отопление в многоквартирном доме цена которых также вполне доступна. Лучшей рекомендацией качества предоставляемых услуг может служить сотрудничество с предприятиями госсектора. Среди таковых и административные корпуса, и производственные объекты.</p>
<p>О показаниях с приборов учета</p>
<p>Сам по себе монтаж теплосчетчиков в жилом секторе или на промышленных объектах &ndash; это только полдела. Для того чтобы работа установленных приборов учета была бесперебойной и максимально эффективной, имеется необходимость ежемесячного обслуживания специалистами. Таким образом, поверка теплосчетчиков в Туле является важно и неотъемлемой частью энергосберегающих технологий.</p>
<p>Как можно сэкономить при помощи индивидуального счетчика?</p>
<p>Установив теплосчетчик, появляется возможность следить за расходом потребленных энергоресурсов и проверка счётчиков в Туле не станет проблемой. При необходимости можно кардинально уменьшить расход или урезать неоправданные траты тепла. В домах или квартирах теплосчетчики Тула помогут среднестатистическому потребителю сориентироваться в реальных цифрах потребленной теплоэнергии. Такой прибор наглядно продемонстрирует ваши успехи в деле экономии.</p>-->";s:8:"richtext";s:1:"1";s:8:"template";s:1:"3";s:9:"menuindex";s:1:"0";s:10:"searchable";s:1:"1";s:9:"cacheable";s:1:"1";s:9:"createdby";s:1:"1";s:9:"createdon";s:10:"1130304721";s:8:"editedby";s:1:"2";s:8:"editedon";s:10:"1666954226";s:7:"deleted";s:1:"0";s:9:"deletedon";s:1:"0";s:9:"deletedby";s:1:"0";s:11:"publishedon";s:10:"1130304721";s:11:"publishedby";s:1:"1";s:9:"menutitle";s:0:"";s:7:"donthit";s:1:"0";s:11:"haskeywords";s:1:"0";s:11:"hasmetatags";s:1:"1";s:10:"privateweb";s:1:"0";s:10:"privatemgr";s:1:"0";s:13:"content_dispo";s:1:"0";s:8:"hidemenu";s:1:"0";s:13:"alias_visible";s:1:"1";s:18:"sitemap_changefreq";a:5:{i:0;s:18:"sitemap_changefreq";i:1;s:5:"daily";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:16:"sitemap_priority";a:5:{i:0;s:16:"sitemap_priority";i:1;s:1:"1";i:2;s:0:"";i:3;s:0:"";i:4;s:8:"dropdown";}s:17:"__MODxDocGroups__";s:0:"";}<!--__MODxCacheSpliter__--><!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="cmsmagazine" content="f22b5ad5e4bbe60ef30214757d5df9a1"/>
    <title>Установка и поверка теплосчетчиков в Туле - монтаж и обслуживание узлов учета тепла отопления тепловой энергии</title>
    <meta name="description" content="Компания ООО «Тезис» предоставляет услуги по монтажу и обслуживанию теплосчетчиков (узлов учета тепла), установке теплосчетчиков на отопление, терморегуляторов, насосных станций. Все работы выполняются качественно и за короткий период времени. Поверка теп">
	
	
	
    <link href="/css/style.css" rel="stylesheet" type="text/css"/>
    <link rel="stylesheet" type="text/css" href="/css/jquery.lightbox-0.5.css" media="screen"/>
    <link rel="stylesheet" type="text/css" href="/css/jquery.fancybox.min.css" media="screen"/>
    <script src="/jquery-3.2.1.min.js"></script>
    <!--<script type="text/javascript" src="jquery.js"></script>-->
    <script src="/jquery.maskedinput.js"></script>
    <script src="/css/jquery.fancybox.min.js"></script>
    <script src="/snow.js"></script>
    <script src="/jquery.lightbox-0.5.js"></script>
    <script src="/site.js"></script>
</head>
<body>
<canvas id="xmas"></canvas>
<div id="container">
    <div id="gradient3"></div>
    <div id="gradient1"></div>
    <div id="header">
		<a data-fancybox data-src="#feedback" href="javascript:;" class="feedback__show">Заказать звонок</a>
		<div class="header-addres">
			<!--a href="https://yandex.ru/maps/org/tezis/206019285480/?ll=37.622540%2C54.173532&z=18" class="header-addres__link" target="_blank"-->г. Тула, ул. Перекопская, д. 1-а<!--/a--></div>
        <div id="tele">
            <img style="margin-left: 50px;float:left;width: 50px;" src="/images/telephone.png" alt="phone"/>
            <span><strong><a href="tel:+79109417930">+7(910) 941-79-30</a></strong></span><br>
            <span><strong><a href="tel:+79157893992">+7(915) 789-39-92</a></strong></span><br>
		    <span><strong><a href="tel:+74872716150">+7 4872 71-61-50</a></strong></span><br>
			<span style="float:right;margin-top: 15px;"><a href="mailto:tezis-tula@yandex.ru">tezis-tula@yandex.ru</a></span>
        </div>
        <a id="logo" href="[~1~]"></a>
        <div id="mainText">Производство комплексных работ "под ключ"
            в области энергосбережения систем отопления, горячеводного снабжения и
            водоснабжения
        </div>
        <div id="menu">[!Wayfinder? &amp;startId=`0` &amp;level=`2` &amp;innerTpl=`menu-inner.tpl` &amp;includeDocs=`1,2,3,25,4,5,11,7,8,6,53,56,51`!]</div>
        <div id="mainPhoto">
            <div id="img2"></div>
        </div>
        <div class="bread"></div>
    </div>
    <div id="content">
        <div id="next">
            <h1 style="text-align: center;">ООО "Тезис" - установка теплосчетчиков (узлов учета тепла)</h1>
<p><img style="float: right;" title="Установка и монтаж теплосчетчиков" src="assets/images/1.jpg" alt="Установка и монтаж теплосчетчиков" /></p>
<p>Постоянный рост тарифов на оплату коммунальных услуг ежегодно приносит существенные изменения, а с приближением очередного отопительного периода этот момент приобретает особую актуальность. Лучший вариант экономии затрат &ndash; установка теплосчетчиков в систему отопления, позволяющих реально оценить потребленные гигакалории, ООО &laquo;Тезис&raquo; предлагает установку теплового счетчика в Туле по доступной цене, с оформлением обязательной гарантии на установленные приборы, полный комплекс выполненных работ. Такой рациональный подход позволит снизить затраты на отопление до 50%, что очень выгодно для любого предприятия, жилищного кооператива, товарищества собственников жилья.</p>
<p>Правильный учет зависит от грамотного монтажа теплосчетчиков в Туле, обязательно выполняемого специально подготовленным персоналом ООО &laquo;Тезис&raquo;, знающим нюансы:</p>
<ul>
<li>конкретного способа установки узла учета тепла;</li>
<li>места непосредственного крепления прибора к существующей системе отопления;</li>
<li>типа разводки (вертикальная, горизонтальная);</li>
<li>точного направления движения теплоносителя.</li>
</ul>
<h2>Теплосчетчик в Туле: особенности монтажа</h2>
<p>Современные теплосчетчики в Туле &mdash; устройство, предназначенное для правильного учета потребленной тепловой энергии за конкретный период времени. Принцип действия данного прибора основан на учете потребленного объема тепла и точной разницы температурных показаний. В отопительный период происходит измерение количества теплоносителя, поступившего в систему, и температуры на выходе/входе. Определение объема потребленной энергии после монтажа теплосчетчика осуществляется методом сопоставления полученной информации как производное от ее общего расхода.</p>
<p>В зависимости от индивидуальных запросов конкретного клиента, особенностей разводки отопительной системы подбираем лучший вариант из автоматических устройств, приборов с возможностью подключения сетевого оборудования, аппаратов аналогового типа, компьютизированных моделей, различающихся следующими видами:</p>
<p>Механические модификации, считающиеся наиболее дешевым вариантом, высоким уровнем гидросопротивления, быстрой окупаемостью. Требуют установки дополнительного сетчатого фильтра.</p>
<p>Электромагнитные виды, отличающиеся стабильностью показаний, подходящие для многоканальных систем. Чувствительны к качеству монтажа, условиям эксплуатации, состоянию теплоносителя.</p>
<p>Ультразвуковые счетчики, выделяющиеся высокой точностью измерений расхода теплоносителя. Требуется регулярное удаление воздуха из теплоносителя, очистка труб, радиаторов от загрязнений, накипи.</p>
<p>Стоит отметить, что помимо монтажа оказываем услуги периодической поверки теплосчетчиков в специализированных организациях с оформлением соответствующих протоколов.</p>
<p>Действия наших мастеров отточены до мельчайших деталей, их огромного опыта практической работы достаточно для установки и оперативного ремонта теплосчетчика. Обязательно выполняется необходимый комплекс проверочных, испытательных работ, включая проверку целостности пломб, герметичности корпуса, работоспособность ультразвукового датчика.</p>
<p>Помимо непосредственной установки предлагаем полный комплекс услуг &laquo;под ключ&raquo;:</p>
<ul>
<li>периодическая поверка теплосчетчиков в Туле с оформлением соответствующих протоколов государственного образца, принимаемых для учета соответствующими курирующими службами;</li>
<li>профессиональное обслуживание теплосчетчиков с использованием специального инструмента, приспособлений;</li>
<li>качественный ремонт теплосчетчика без повреждения существующей трубопроводной сети, отопительных приборов.</li>
<li>При таком комплексном подходе полностью исключается неточность показаний, появление нежелательных протечек существующей системы отопления.</li>
</ul>
<h2>Цена установки теплосчетчиков</h2>
<p>Сегодня заказать установку теплосчетчика может владелец частной фирмы, собственник производственного объединения, руководитель завода, представитель многоквартирного дома за вполне адекватные деньги.</p>
<p>Помните, что цена счётчика на отопление в многоквартирном доме окупается всего за несколько сезонов, ведь полностью исключаются неоправданные накрутки вводного группового учета, показания которого делятся на количество собственников жилья. Жильцы платят за точный расход тепла.</p>
<p>В стоимость поверки счетчиков тепловой энергии в специализированных контролирующих организациях включены работы по их демонтажу и последующей установке. Стоит отметить, что установка приборов в многоквартирных домах и частных квартирах отличается, часто присутствуют сложные архитектуры отопительной системы, требующей ряда подготовительных операций.</p>
<p>Окончательная сумма услуг зависит от целого ряда моментов, включая:</p>
<ul>
<li>диаметр подводящего трубопровода;</li>
<li>материал, используемый при изготовлении труб конкретного теплопровода;</li>
<li>конфигурация, расположение, доступность узлов разводки сети;</li>
<li>тип и количество разветвлений в конкретной сети.</li>
</ul>
<p>Гарантируем демократичные цены, профессиональное обслуживание с учетом всех потенциальных сложностей, конфигураций теплопроводной сети. В итоге заказчик получает монтаж самого высокого качества, отвечающий требованиям действующего законодательства в области энергетики.</p>
<!--<p>Осень &ndash; пора, когда приходит время подумать об экономии. Сегодня имеется множество технических решений, позволяющих экономно спланировать семейный бюджет. И установка приборов учета поможет в этом в первую очередь.</p>
<p>Приборы, помогающие экономить</p>
<p>Относительно высокая стоимость этих приборов окупается сторицей в самые кратчайшие сроки. Например, установив частотный преобразователь, вы сможете приобщиться к современным сберегающим технологиям и максимально сэкономить на расходе электроэнергии. Существенно снизить расходы на платежи по квитанциям теплосети вы сможете, установив узел учета тепла. С этим устройством стоимость отопления и поставок горячей воды также заметно снизится.</p>
<p>Постоянно растущие тарифы для многих делают недоступным в квартире желанное тепло. Выход в таких обстоятельствах - это установка теплосчетчиков в Туле. Это решение позволит максимально рационально расходовать тепловые ресурсы. Кроме того, это значительно сократит в семейном бюджете соответствующую статью расходов.</p>
<p>При помощи несложных подсчетов можно прийти к выводу, что сами теплосчетчики и экономия &ndash; понятия очень близкие и фактически являются синонимами.</p>
<h2>Где заказать услугу?</h2>
<p>Специалистов, обладающих большим практическим опытом работы в сфере энергосбережения, можно найти в ООО &laquo;Тезис&raquo;. Профессионалы своего дела осуществят:</p>
<p>- монтаж теплосчетчиков в Туле;</p>
<p>- все разновидности сантехнических работ;</p>
<p>- все типы электромонтажные работ;</p>
<p>- наладят и введут в эксплуатацию учетные узлы теплоэнергии;</p>
<p>- поверка счетчиков тепловой энергии;</p>
<p>- поставят на коммерческий учет ваши приборы в теплоснабжающую организацию.</p>
<p>Наличие у персонала компании большого опыта в энергосберегающей сфере позволяет работать не только в частном секторе. Имеется возможность установить счётчики на отопление в многоквартирном доме цена которых также вполне доступна. Лучшей рекомендацией качества предоставляемых услуг может служить сотрудничество с предприятиями госсектора. Среди таковых и административные корпуса, и производственные объекты.</p>
<p>О показаниях с приборов учета</p>
<p>Сам по себе монтаж теплосчетчиков в жилом секторе или на промышленных объектах &ndash; это только полдела. Для того чтобы работа установленных приборов учета была бесперебойной и максимально эффективной, имеется необходимость ежемесячного обслуживания специалистами. Таким образом, поверка теплосчетчиков в Туле является важно и неотъемлемой частью энергосберегающих технологий.</p>
<p>Как можно сэкономить при помощи индивидуального счетчика?</p>
<p>Установив теплосчетчик, появляется возможность следить за расходом потребленных энергоресурсов и проверка счётчиков в Туле не станет проблемой. При необходимости можно кардинально уменьшить расход или урезать неоправданные траты тепла. В домах или квартирах теплосчетчики Тула помогут среднестатистическому потребителю сориентироваться в реальных цифрах потребленной теплоэнергии. Такой прибор наглядно продемонстрирует ваши успехи в деле экономии.</p>-->
        </div>
        [!if? &is=`1:!in:4,11,25` &then=`<div class="feedback-submit">
	<h3 style="font-size:30px;">Оставить заявку</h3>
	[!eForm? 
&formid=`feedback-submit` 
&tpl=`feedback-submit-form.tpl`
&to=`tezis-tula@yandex.ru, marketing@dialweb.ru,surtaev@dialweb.ru`
&from=`info@tezis-tula.ru`
&report=`feedback-submit-report.tpl` 
&thankyou=`feedback-submit-thank.tpl`
&subject=`Была оставлена заявка`!]
</div>`!]
    </div>
    <div id="footer">
        <div class="footer-menu">
<ul class="footer-menu__list"><li class="active"><a>Главная</a></li>
<li><a href="/uslugi">Услуги</a></li>
<li><a href="/produkciya">Продукция</a></li>
<li><a href="/razresheniya-sro">Документация</a></li>
<li><a href="/nashi_photo">Фото наших работ</a></li>
<li><a href="/otzyivyi">Отзывы</a></li>
<li><a href="/stati">Статьи</a></li>
<li class="last"><a href="/kontakty">Контакты</a></li>
</ul>
</div>
        <p id="dial">
            &nbsp;&nbsp;&nbsp;<a href="http://dial-t.ru/" target="_blank" style="color: black;"><em>Создание и продвижение сайта</em>
                <img src="/images/logo_dial45.png" style="margin-bottom: -5px; height: 26px;" alt="dial"></a>
            <br><br><a style="color: black;" target="_blank" href="/assets/docs/privacy-policy.pdf">Политика
                конфиденциальности</a>
        </p>
        <p style="width: 350px;float:left;"><em>© 2012-2022, ООО Тезис - "Сберегая энергоресурсы - оберегаем планету"
                .<br>
                Все права защищены. Использование материалов с данного сайта запрещено. </em><a href="/karta-sajta">Карта сайта</a></p>
		<div style="width: 250px;float: left;margin-left: 75px;margin-top: 15px;">г. Тула, ул. Перекопская, д. 1-а
<br>
<a href="tel:+74872716150">+7 4872 71-61-50</a>
<br>
<a href="tel:+79109417930">+7(910) 941-79-30</a>, <a href="tel:+79157893992">+7(915) 789-39-92</a>
<br>
<a href="mailto:tezis-tula@yandex.ru">tezis-tula@yandex.ru</a></div>
        <br>
    </div>
    <div id="gradient2"></div>
</div>
<div class="feedback" style="display:none" id="feedback">
	<h2 style="    font-size: 29px;">Заказать звонок </h2>
	[!eForm? 
&formid=`feedback` 
&tpl=`feedback-form.tpl`
&to=`tezis-tula@yandex.ru, marketing@dialweb.ru,surtaev@dialweb.ru`
&from=`info@tezis-tula.ru`
&report=`feedback-report.tpl` 
&thankyou=`feedback-thank.tpl`
&subject=`Был заказан звонок`
&submitLimit=`1`!]
</div>
	<div class="feedback-2" style="display:none" id="feedback-2">
	<h2 style="    font-size: 29px;">Заказать услугу </h2>
	[!eForm? 
&formid=`feedback` 
&tpl=`feedback-form.tpl`
&to=`tezis-tula@yandex.ru, marketing@dialweb.ru,surtaev@dialweb.ru`
&from=`info@tezis-tula.ru`
&report=`feedback-report.tpl` 
&thankyou=`feedback-thank.tpl`
&subject=`Был заказан звонок`
&submitLimit=`1`!]
</div>
	<!--noindex-->
<!-- Google.Analytic counter -->
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-100713088-1', 'auto');
  ga('send', 'pageview');

</script>
<!-- /Google.Analytic counter -->

<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

   ym(17476084, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/17476084" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->

<!-- BEGIN JIVOSITE CODE {literal} -->
<script type='text/javascript'>
(function(){ var widget_id = 'LLpo2lh5RM';var d=document;var w=window;function l(){var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true;s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);}if(d.readyState=='complete'){l();}else{if(w.attachEvent){w.attachEvent('onload',l);}else{w.addEventListener('load',l,false);}}})();
</script>
<!-- {/literal} END JIVOSITE CODE -->

<!--LiveInternet counter--><!--script><
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t52.11;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров и"+
" посетителей за 24 часа' "+
"border='0' width='88' height='31'><\/a>")
//></script--><!--/LiveInternet-->

<!-- Rating@Mail.ru counter -->
<!--![CDATA[//
<script>
var a='',js=10;try{a+=';r='+escape(document.referrer);}catch(e){}try{a+=';j='+navigator.javaEnabled();js=11;}catch(e){}
try{s=screen;a+=';s='+s.width+'*'+s.height;a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth);js=12;}catch(e){}
try{if(typeof((new Array).push('t'))==="number")js=13;}catch(e){}
try{document.write('<a href="http://top.mail.ru/jump?from=2255529">'+
'<img src="http://da.c6.b2.a2.top.mail.ru/counter?id=2255529;t=56;js='+js+a+';rand='+Math.random()+
'" alt="Рейтинг@Mail.ru" style="border:0;" height="31" width="88" \/><\/a>');}catch(e){}//]]></script>
<noscript><p><a href="http://top.mail.ru/jump?from=2255529">
<img src="http://da.c6.b2.a2.top.mail.ru/counter?js=na;id=2255529;t=56" 
style="border:0;" height="31" width="88" alt="Рейтинг@Mail.ru" /></a></p></noscript-->
<!-- //Rating@Mail.ru counter -->
<!-- begin of Top100 code -->

<!--script id="top100Counter" src="http://counter.rambler.ru/top100.jcn?2785682"></script>
<noscript>
<a href="http://top100.rambler.ru/navi/2785682/">
<img src="http://counter.rambler.ru/top100.cnt?2785682" alt="Rambler's Top100"  />
</a>

</noscript-->
<!-- end of Top100 code -->

<!--/noindex-->
</body>
</html>